[ECID_Blake EchoCallerIDDefinition]
CallerName="Blake"

[ECID_INAC EchoCallerIDDefinition]
CallerName="Interplanetary Ninja Assassin Claptrap"

[Tartarus_Loudspeakers EchoCallerIDDefinition]
CallerName="Hyperion Tourist and Information Center"

